{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1378, "word_counts": "{\"cars\": 5729, \"have\": 6470, \"been\": 1238, \"around\": 852, \"since\": 600, \"they\": 5481, \"became\": 32, \"famous\": 8, \"in\": 16447, \"the\": 49001, \"1900s\": 3, \"when\": 1932, \"henry\": 5, \"ford\": 109, \"created\": 203, \"and\": 17361, \"built\": 86, \"first\": 454, \"modelt\": 4, \"played\": 9, \"a\": 18928, \"major\": 246, \"role\": 59, \"our\": 3080, \"every\": 608, \"day\": 1587, \"lives\": 303, \"then\": 1035, \"but\": 3464, \"now\": 901, \"people\": 6795, \"are\": 7338, \"starting\": 120, \"to\": 23931, \"question\": 75, \"if\": 3159, \"limiting\": 1524, \"car\": 5859, \"usage\": 2447, \"would\": 3773, \"be\": 6712, \"good\": 923, \"thing\": 461, \"me\": 224, \"use\": 1644, \"of\": 22213, \"might\": 444, \"do\": 1695, \"\\r\": 10552, \"like\": 1447, \"matter\": 373, \"this\": 5916, \"article\": 678, \"german\": 212, \"suburb\": 237, \"life\": 848, \"goes\": 424, \"on\": 4425, \"without\": 1121, \"by\": 3751, \"elizabeth\": 27, \"rosenthal\": 439, \"states\": 4108, \"how\": 1231, \"automobiles\": 188, \"linchpin\": 7, \"suburbs\": 152, \"where\": 1120, \"middle\": 30, \"class\": 30, \"families\": 159, \"from\": 2283, \"either\": 167, \"shanghai\": 8, \"or\": 3194, \"chicago\": 28, \"tend\": 74, \"make\": 1169, \"their\": 3525, \"homes\": 39, \"experts\": 35, \"say\": 816, \"is\": 12537, \"huge\": 268, \"impediment\": 32, \"current\": 101, \"efforts\": 116, \"reduce\": 647, \"greenhouse\": 770, \"gas\": 1041, \"emissions\": 932, \"tailpipe\": 54, \"passenger\": 209, \"responsible\": 313, \"for\": 9454, \"12\": 254, \"percent\": 1309, \"europe\": 340, \"up\": 1465, \"50\": 276, \"some\": 1629, \"carintensive\": 131, \"areas\": 366, \"united\": 1212, \"main\": 236, \"reason\": 550, \"because\": 2994, \"lot\": 432, \"driving\": 1801, \"them\": 1095, \"all\": 2941, \"time\": 1363, \"getting\": 638, \"need\": 806, \"go\": 1085, \"paris\": 1195, \"bans\": 224, \"due\": 721, \"smog\": 1640, \"robert\": 156, \"duffer\": 252, \"says\": 491, \"after\": 612, \"days\": 555, \"nearrecord\": 140, \"pollution\": 2004, \"enforced\": 193, \"partial\": 251, \"ban\": 666, \"clear\": 450, \"air\": 1614, \"global\": 298, \"city\": 1236, \"it\": 8085, \"also\": 2075, \"monday\": 145, \"motorist\": 13, \"with\": 3795, \"evennumbered\": 82, \"license\": 295, \"plates\": 296, \"were\": 1040, \"ordered\": 71, \"leave\": 170, \"at\": 1220, \"home\": 348, \"fined\": 157, \"22euro\": 69, \"fine\": 227, \"31\": 78, \"same\": 422, \"order\": 191, \"applied\": 13, \"oddnumbered\": 105, \"following\": 76, \"polluting\": 84, \"entire\": 104, \"cities\": 967, \"shows\": 269, \"bad\": 333, \"can\": 3423, \"that\": 11083, \"cause\": 471, \"an\": 2050, \"likewise\": 14, \"carfree\": 629, \"spinning\": 145, \"into\": 908, \"big\": 612, \"hit\": 200, \"bogota\": 727, \"andrew\": 151, \"selsky\": 218, \"programs\": 43, \"that's\": 146, \"set\": 149, \"spread\": 92, \"other\": 1487, \"countries\": 403, \"millions\": 191, \"columbians\": 24, \"hiked\": 101, \"biked\": 102, \"skated\": 101, \"took\": 165, \"bus\": 214, \"work\": 684, \"during\": 309, \"leaving\": 129, \"streets\": 363, \"capital\": 271, \"eerily\": 57, \"devoid\": 65, \"traffic\": 896, \"jams\": 234, \"was\": 2135, \"third\": 83, \"straight\": 58, \"year\": 389, \"banned\": 204, \"only\": 1807, \"buses\": 233, \"taxis\": 87, \"permitted\": 46, \"7\": 144, \"million\": 139, \"idea\": 481, \"having\": 868, \"allows\": 197, \"lesson\": 3, \"put\": 350, \"out\": 1084, \"exhaust\": 48, \"tells\": 55, \"parks\": 206, \"sports\": 148, \"centers\": 189, \"bustled\": 1, \"throughout\": 211, \"uneven\": 89, \"pitted\": 81, \"sidewalks\": 280, \"replaced\": 188, \"broad\": 90, \"smooth\": 109, \"rushhour\": 81, \"restrictions\": 106, \"dramatically\": 96, \"cut\": 275, \"new\": 1051, \"restaurants\": 108, \"upscale\": 117, \"shopping\": 157, \"districts\": 102, \"cropped\": 80, \"no\": 1533, \"has\": 2991, \"country\": 926, \"columbia\": 175, \"aloud\": 9, \"repair\": 14, \"things\": 575, \"needed\": 142, \"repairs\": 15, \"long\": 266, \"gone\": 166, \"down\": 738, \"popped\": 8, \"fact\": 384, \"less\": 1783, \"conclusion\": 280, \"had\": 1117, \"impact\": 187, \"environment\": 1259, \"cutting\": 78, \"majorly\": 17, \"polluted\": 244, \"america\": 631, \"so\": 2105, \"we\": 4357, \"should\": 2209, \"limit\": 429, \"maybe\": 190, \"riding\": 165, \"bike\": 410, \"walking\": 616, \"somewhere\": 83, \"isn't\": 295, \"far\": 136, \"you\": 4453, \"doesn't\": 296, \"get\": 1962, \"there\": 2994, \"transportation\": 1245, \"large\": 416, \"necessity\": 37, \"most\": 1477, \"worldwide\": 36, \"doubt\": 36, \"means\": 534, \"going\": 723, \"place\": 686, \"easier\": 231, \"faster\": 78, \"however\": 451, \"there's\": 112, \"always\": 794, \"negative\": 112, \"although\": 363, \"mobile\": 16, \"part\": 302, \"daily\": 151, \"endangering\": 7, \"earth\": 346, \"harmful\": 146, \"gases\": 297, \"which\": 1631, \"could\": 1565, \"suppressed\": 1, \"small\": 275, \"community\": 410, \"germany\": 435, \"called\": 186, \"vauban\": 552, \"started\": 147, \"lifestyle\": 95, \"markets\": 73, \"stores\": 155, \"placed\": 87, \"nearby\": 9, \"instead\": 567, \"being\": 1007, \"located\": 15, \"farend\": 1, \"highways\": 92, \"not\": 5807, \"completely\": 240, \"70\": 127, \"own\": 551, \"even\": 2051, \"57\": 81, \"stated\": 329, \"sold\": 120, \"move\": 167, \"said\": 581, \"stressed\": 114, \"depending\": 51, \"about\": 1391, \"another\": 664, \"insight\": 4, \"reduced\": 272, \"zones\": 5, \"brings\": 48, \"paris'\": 12, \"incident\": 15, \"officials\": 58, \"system\": 1856, \"lower\": 431, \"rates\": 54, \"motorists\": 71, \"numbers\": 97, \"suffer\": 76, \"rule\": 87, \"occur\": 98, \"tuesday\": 82, \"except\": 36, \"targeted\": 3, \"fines\": 59, \"congestion\": 327, \"60\": 362, \"five\": 279, \"intense\": 20, \"diesel\": 204, \"fuel\": 179, \"67\": 47, \"vehicles\": 392, \"france\": 455, \"clearing\": 12, \"resided\": 3, \"banning\": 130, \"odd\": 101, \"imagine\": 209, \"seeing\": 55, \"single\": 264, \"used\": 446, \"phenomenon\": 11, \"occurs\": 22, \"once\": 223, \"colombia\": 312, \"exception\": 23, \"left\": 90, \"unattended\": 1, \"just\": 1790, \"slightly\": 10, \"campaign\": 499, \"originated\": 3, \"mid\": 15, \"1990s\": 11, \"renewed\": 3, \"constructed\": 12, \"numerous\": 37, \"bicycle\": 217, \"paths\": 91, \"over\": 882, \"sprung\": 2, \"devoting\": 2, \"your\": 1703, \"it's\": 926, \"hassles\": 1, \"hindsight\": 1, \"benefits\": 280, \"conclude\": 74, \"living\": 250, \"does\": 650, \"seem\": 229, \"possibility\": 81, \"age\": 80, \"managing\": 1, \"something\": 404, \"take\": 1051, \"investing\": 3, \"think\": 912, \"much\": 1482, \"everywhere\": 129, \"airpollution\": 5, \"reduction\": 147, \"sense\": 117, \"dependent\": 51, \"health\": 287, \"ourselves\": 90, \"america's\": 140, \"love\": 87, \"affair\": 23, \"seems\": 197, \"cooling\": 20, \"elisabeth\": 236, \"understand\": 136, \"rosenthal's\": 25, \"perspective\": 22, \"suggest\": 64, \"decreasing\": 87, \"slowly\": 81, \"necessarily\": 32, \"certain\": 332, \"positive\": 210, \"effects\": 164, \"advantages\": 663, \"includes\": 22, \"increase\": 138, \"security\": 7, \"along\": 253, \"decrease\": 295, \"dependence\": 15, \"firstly\": 13, \"limited\": 341, \"more\": 3457, \"likely\": 297, \"guaranteed\": 18, \"feeling\": 49, \"secure\": 8, \"highly\": 84, \"important\": 342, \"individuals\": 74, \"example\": 659, \"many\": 2422, \"public\": 660, \"free\": 410, \"according\": 638, \"complications\": 21, \"stem\": 1, \"end\": 427, \"confidence\": 8, \"plan\": 83, \"point\": 406, \"b\": 118, \"simple\": 144, \"second\": 253, \"ago\": 55, \"complication\": 7, \"personal\": 182, \"plans\": 16, \"leads\": 69, \"become\": 465, \"as\": 4424, \"overcomes\": 1, \"thoughts\": 27, \"control\": 234, \"accumulates\": 2, \"thus\": 65, \"minimizing\": 10, \"chance\": 465, \"stress\": 916, \"heidrun\": 200, \"walter\": 238, \"i\": 2350, \"tense\": 324, \"i'm\": 317, \"happier\": 478, \"way\": 1733, \"minimize\": 11, \"conditions\": 28, \"detrimental\": 16, \"enlarges\": 1, \"capacity\": 2, \"exercise\": 181, \"purpose\": 47, \"someone\": 289, \"one\": 2359, \"job\": 99, \"takes\": 241, \"becomes\": 84, \"difficult\": 58, \"enjoyed\": 5, \"limits\": 49, \"forces\": 20, \"stay\": 127, \"shape\": 35, \"bloomed\": 88, \"healthier\": 270, \"natural\": 28, \"situations\": 37, \"sport\": 27, \"becoming\": 153, \"efficient\": 100, \"find\": 194, \"physically\": 18, \"active\": 68, \"population\": 447, \"overall\": 172, \"minimizes\": 2, \"increases\": 25, \"secondly\": 59, \"limting\": 17, \"beneficial\": 286, \"annoyed\": 4, \"others\": 215, \"who\": 2648, \"care\": 159, \"passionately\": 1, \"look\": 154, \"behind\": 119, \"constant\": 28, \"cries\": 1, \"action\": 86, \"solid\": 21, \"facts\": 46, \"yespollution\": 1, \"yes\": 120, \"envorment\": 1, \"unhealthy\": 24, \"contributors\": 2, \"pattern\": 53, \"will\": 3110, \"implications\": 84, \"carbon\": 203, \"must\": 283, \"observe\": 2, \"opportunity\": 270, \"create\": 182, \"cleaner\": 158, \"world\": 1492, \"better\": 912, \"future\": 234, \"completley\": 6, \"dangerous\": 95, \"users\": 15, \"blame\": 35, \"additionally\": 48, \"today\": 213, \"useful\": 58, \"while\": 525, \"features\": 5, \"form\": 114, \"figure\": 18, \"what\": 1565, \"did\": 324, \"such\": 736, \"possesion\": 1, \"development\": 98, \"interaction\": 22, \"technology\": 79, \"wide\": 29, \"gap\": 2, \"between\": 294, \"historic\": 2, \"ways\": 416, \"thought\": 168, \"modern\": 100, \"society\": 296, \"david\": 31, \"goldberg\": 37, \"war\": 73, \"ii\": 115, \"centered\": 47, \"change\": 894, \"disagree\": 39, \"wonder\": 23, \"why\": 1157, \"necessary\": 74, \"especially\": 115, \"devloped\": 1, \"developed\": 36, \"machine\": 16, \"effective\": 85, \"devlopment\": 1, \"cashstrapped\": 11, \"americans\": 346, \"afford\": 62, \"unemployed\": 25, \"were't\": 1, \"anyway\": 39, \"can't\": 191, \"precious\": 10, \"luxury\": 17, \"private\": 96, \"those\": 615, \"distant\": 88, \"peope\": 5, \"oblivious\": 3, \"significant\": 45, \"these\": 1070, \"effcts\": 1, \"controlled\": 14, \"enfore\": 1, \"organized\": 34, \"clean\": 115, \"ensure\": 49, \"live\": 536, \"reffered\": 1, \"succesful\": 2, \"decreased\": 139, \"done\": 179, \"best\": 417, \"majority\": 620, \"often\": 143, \"ride\": 189, \"drive\": 495, \"any\": 428, \"motor\": 157, \"vehicle\": 219, \"store\": 97, \"mall\": 46, \"ever\": 244, \"exact\": 26, \"travel\": 86, \"destination\": 121, \"using\": 735, \"powered\": 19, \"motorvehicle\": 3, \"realize\": 119, \"intensive\": 26, \"damage\": 74, \"they're\": 127, \"doing\": 285, \"turn\": 262, \"key\": 36, \"ignition\": 1, \"didn't\": 278, \"you're\": 117, \"regular\": 42, \"user\": 3, \"never\": 195, \"survive\": 17, \"my\": 412, \"may\": 1126, \"run\": 239, \"through\": 248, \"mind\": 149, \"possible\": 276, \"though\": 374, \"mean\": 198, \"transport\": 116, \"cuban\": 2, \"each\": 664, \"restricted\": 13, \"people's\": 127, \"actually\": 523, \"enjoy\": 90, \"intern\": 2, \"result\": 257, \"yourself\": 98, \"recognized\": 11, \"benefit\": 246, \"giving\": 145, \"consequences\": 41, \"source\": 1772, \"1\": 454, \"he\": 661, \"he's\": 11, \"angry\": 15, \"road\": 253, \"rage\": 31, \"experience\": 69, \"surely\": 35, \"effect\": 264, \"mood\": 10, \"copious\": 2, \"amount\": 953, \"focus\": 192, \"mental\": 26, \"activity\": 38, \"trying\": 202, \"navigate\": 2, \"dealing\": 15, \"drivers\": 209, \"etc\": 81, \"short\": 69, \"period\": 36, \"tired\": 19, \"york\": 120, \"high\": 152, \"excessive\": 39, \"amounts\": 82, \"warm\": 46, \"layers\": 8, \"traps\": 6, \"healthy\": 161, \"enforce\": 48, \"temporary\": 22, \"levels\": 133, \"reached\": 26, \"record\": 43, \"few\": 396, \"went\": 81, \"aren't\": 175, \"include\": 66, \"biking\": 150, \"skating\": 49, \"destinations\": 32, \"physical\": 69, \"excercises\": 2, \"body\": 67, \"you'll\": 36, \"mentally\": 15, \"feel\": 439, \"fresher\": 4, \"than\": 1279, \"sitting\": 42, \"taking\": 332, \"break\": 37, \"help\": 924, \"flowers\": 2, \"grow\": 33, \"certainly\": 48, \"smell\": 17, \"nice\": 73, \"sets\": 7, \"filter\": 3, \"town\": 150, \"gives\": 171, \"off\": 444, \"dirty\": 18, \"vibe\": 2, \"nasty\": 10, \"emitted\": 24, \"therefore\": 170, \"leading\": 68, \"she\": 240, \"restriction\": 16, \"walkers\": 3, \"tons\": 16, \"roads\": 146, \"pathways\": 4, \"closer\": 95, \"distance\": 95, \"previously\": 15, \"benefiting\": 18, \"organizations\": 7, \"envronmental\": 1, \"protection\": 45, \"agency\": 44, \"u\": 271, \"s\": 263, \"promoting\": 64, \"communities\": 204, \"devoted\": 4, \"nocar\": 4, \"hold\": 59, \"anual\": 1, \"fining\": 9, \"posession\": 1, \"ruffle\": 1, \"feathers\": 1, \"successful\": 67, \"significantly\": 37, \"sound\": 76, \"impossible\": 57, \"reducing\": 297, \"lead\": 219, \"improved\": 64, \"us\": 1015, \"wonderful\": 28, \"perhaps\": 54, \"worlds\": 22, \"greatest\": 25, \"advancements\": 11, \"technologies\": 9, \"exactly\": 61, \"want\": 1170, \"isnt\": 47, \"humans\": 119, \"anther\": 1, \"fast\": 61, \"possiile\": 1, \"suitaile\": 1, \"across\": 121, \"minutes\": 39, \"anyhting\": 1, \"else\": 137, \"train\": 48, \"neither\": 20, \"puilic\": 7, \"ius\": 2, \"iut\": 8, \"forms\": 79, \"ie\": 18, \"don't\": 903, \"wrong\": 463, \"aisolutly\": 1, \"amazing\": 35, \"mayie\": 2, \"hurt\": 63, \"worry\": 205, \"aiout\": 1, \"washing\": 4, \"frustrated\": 13, \"stuck\": 42, \"iad\": 1, \"jam\": 31, \"i4\": 1, \"hurting\": 34, \"advantage\": 343, \"ienefit\": 3, \"plants\": 77, \"animals\": 38, \"right\": 490, \"give\": 317, \"extremely\": 112, \"towards\": 166, \"green\": 114, \"house\": 369, \"come\": 341, \"pipes\": 7, \"alone\": 90, \"docent\": 10, \"collectively\": 1, \"enormous\": 23, \"true\": 163, \"iig\": 5, \"level\": 99, \"ireaking\": 1, \"decided\": 157, \"ian\": 4, \"descriied\": 1, \"ians\": 1, \"iy\": 6, \"roiert\": 1, \"evennumiered\": 1, \"orderd\": 1, \"apply\": 41, \"oddnumiered\": 1, \"little\": 263, \"columiia\": 1, \"descriies\": 1, \"annual\": 25, \"goal\": 119, \"promote\": 161, \"alternative\": 227, \"relizing\": 1, \"insuring\": 3, \"safety\": 207, \"well\": 686, \"ieing\": 3, \"everyone\": 546, \"knows\": 66, \"causes\": 188, \"emence\": 1, \"caught\": 26, \"someones\": 6, \"repeating\": 2, \"wash\": 3, \"dirt\": 7, \"again\": 210, \"iack\": 1, \"screaming\": 5, \"yelling\": 8, \"music\": 5, \"ilasting\": 1, \"oiviously\": 1, \"usually\": 100, \"washes\": 1, \"confineded\": 1, \"space\": 172, \"suiuri\": 1, \"elisaieth\": 1, \"citizen\": 136, \"named\": 36, \"humdrum\": 2, \"looser\": 1, \"person\": 511, \"equals\": 25, \"dai\": 1, \"away\": 655, \"wants\": 142, \"needs\": 258, \"theat\": 138, \"two\": 639, \"helps\": 261, \"already\": 270, \"screwed\": 4, \"iecome\": 1, \"proven\": 61, \"impare\": 1, \"ietter\": 2, \"impliment\": 1, \"explained\": 35, \"advantege\": 1, \"ieen\": 4, \"proved\": 25, \"enviornment\": 20, \"very\": 855, \"really\": 679, \"electrol\": 2, \"college\": 6055, \"unfair\": 885, \"select\": 71, \"president\": 3593, \"dont\": 400, \"vote\": 6000, \"technically\": 68, \"voting\": 1740, \"electors\": 2515, \"candied\": 1, \"candidate\": 1512, \"democratic\": 307, \"republican\": 103, \"choose\": 484, \"opposing\": 47, \"declines\": 3, \"whole\": 301, \"process\": 802, \"leader\": 119, \"defend\": 3, \"cllege\": 3, \"winners\": 9, \"american\": 290, \"cannot\": 109, \"government\": 407, \"voters\": 1783, \"candidates\": 1073, \"state\": 1765, \"gets\": 236, \"electoral\": 7234, \"consists\": 99, \"538\": 154, \"votes\": 2535, \"270\": 82, \"pick\": 147, \"number\": 535, \"members\": 70, \"congress\": 299, \"propose\": 8, \"letting\": 49, \"counted\": 76, \"fair\": 566, \"count\": 224, \"adds\": 13, \"oppose\": 85, \"tie\": 482, \"still\": 522, \"equally\": 27, \"chose\": 101, \"vague\": 3, \"everyones\": 37, \"counts\": 50, \"candidtade\": 1, \"disatvantgeing\": 1, \"choosen\": 15, \"faithless\": 66, \"party\": 397, \"unfortunate\": 5, \"republicans\": 53, \"supporters\": 18, \"voted\": 294, \"comes\": 230, \"four\": 144, \"years\": 474, \"choosing\": 284, \"three\": 223, \"winner\": 379, \"lose\": 147, \"winning\": 357, \"losing\": 57, \"didnt\": 84, \"support\": 111, \"its\": 896, \"money\": 815, \"fell\": 5, \"floor\": 3, \"knowing\": 113, \"yours\": 11, \"senators\": 52, \"eliminate\": 33, \"majorty\": 2, \"popular\": 2289, \"decide\": 370, \"canditate\": 3, \"based\": 244, \"opinions\": 87, \"beliefs\": 20, \"lastly\": 106, \"bascially\": 2, \"dear\": 285, \"senator\": 399, \"utmost\": 2, \"respect\": 9, \"ask\": 64, \"method\": 533, \"presidential\": 619, \"election\": 1974, \"changed\": 214, \"suitable\": 3, \"opinion\": 176, \"allow\": 176, \"revising\": 1, \"overlies\": 1, \"directly\": 166, \"promise\": 11, \"himher\": 6, \"problems\": 348, \"direct\": 248, \"democracy\": 141, \"happen\": 351, \"fairly\": 47, \"shouldn't\": 112, \"removed\": 52, \"definitely\": 47, \"revised\": 4, \"permits\": 4, \"power\": 318, \"whoever\": 56, \"winnertakeall\": 226, \"whichh\": 6, \"swing\": 409, \"2000\": 414, \"seventeen\": 106, \"see\": 784, \"outofdate\": 1, \"running\": 215, \"group\": 127, \"provides\": 60, \"visit\": 59, \"nget\": 1, \"required\": 54, \"wait\": 35, \"reality\": 95, \"bribe\": 1, \"heshe\": 22, \"states'\": 24, \"slate\": 357, \"picked\": 56, \"conventions\": 26, \"party's\": 171, \"central\": 35, \"committee\": 29, \"sometime\": 7, \"themselves\": 234, \"biggest\": 114, \"issue\": 180, \"disaster\": 207, \"factor\": 236, \"potential\": 97, \"back\": 328, \"1960\": 127, \"segregationists\": 72, \"louisiana\": 98, \"legislature\": 101, \"nearly\": 156, \"succeeded\": 79, \"replacing\": 94, \"opposed\": 53, \"john\": 126, \"f\": 106, \"kennedy\": 178, \"outdated\": 252, \"elections\": 541, \"puts\": 34, \"indivduals'\": 1, \"hands\": 114, \"before\": 231, \"education\": 13, \"nothing\": 124, \"close\": 209, \"representitives\": 2, \"presdient\": 5, \"obsolete\": 14, \"fellow\": 61, \"citizens\": 1069, \"excellent\": 11, \"uses\": 60, \"name\": 51, \"environmentally\": 20, \"spend\": 291, \"let\": 183, \"explain\": 39, \"smart\": 81, \"choice\": 184, \"recently\": 58, \"came\": 69, \"brilliant\": 7, \"plated\": 4, \"transit\": 69, \"week\": 137, \"promoted\": 22, \"lowering\": 77, \"ozone\": 84, \"layer\": 99, \"cheaper\": 45, \"commute\": 35, \"fivedays\": 64, \"intensifying\": 106, \"rivaled\": 62, \"beijing\": 143, \"china\": 136, \"known\": 194, \"hand\": 108, \"gotten\": 40, \"managed\": 4, \"half\": 133, \"making\": 404, \"greener\": 17, \"meanwhile\": 8, \"places\": 532, \"residents\": 204, \"longer\": 163, \"too\": 420, \"expensive\": 90, \"edge\": 47, \"generally\": 59, \"forbidden\": 46, \"experiment\": 51, \"district\": 38, \"resident\": 36, \"general\": 68, \"younger\": 20, \"generations\": 54, \"liscenes\": 2, \"comparison\": 15, \"older\": 21, \"retain\": 13, \"licenses\": 120, \"shown\": 122, \"research\": 67, \"driven\": 149, \"focused\": 27, \"simply\": 190, \"4\": 314, \"culture\": 217, \"plenty\": 52, \"trains\": 22, \"bikes\": 145, \"pooling\": 34, \"creating\": 96, \"official\": 64, \"irrational\": 195, \"plumer\": 365, \"2\": 562, \"reasons\": 521, \"plain\": 12, \"dumb\": 5, \"kept\": 65, \"avoiding\": 29, \"runoff\": 179, \"favor\": 241, \"weigh\": 5, \"despise\": 5, \"various\": 40, \"decisions\": 102, \"considered\": 43, \"authority\": 5, \"sneaky\": 3, \"bribes\": 2, \"sometimes\": 245, \"here\": 194, \"past\": 174, \"hard\": 118, \"bob\": 82, \"dole\": 78, \"abolsi\": 1, \"agree\": 179, \"statement\": 68, \"rather\": 348, \"bunch\": 16, \"monkeys\": 1, \"am\": 138, \"pretty\": 80, \"sure\": 187, \"office\": 257, \"prefer\": 158, \"kind\": 131, \"continue\": 148, \"percentage\": 101, \"continues\": 51, \"data\": 10, \"recorded\": 9, \"seriously\": 15, \"idiotic\": 4, \"monkey\": 1, \"made\": 407, \"under\": 153, \"elect\": 457, \"anyone\": 144, \"holding\": 46, \"picks\": 28, \"depends\": 33, \"soemtimes\": 1, \"whom\": 129, \"confused\": 97, \"candiate\": 4, \"know\": 859, \"reading\": 40, \"easy\": 104, \"fix\": 64, \"centuries\": 17, \"established\": 138, \"founding\": 240, \"fathers\": 220, \"constitution\": 195, \"maintained\": 5, \"worked\": 72, \"rid\": 236, \"continued\": 17, \"least\": 112, \"scenarios\": 4, \"helpful\": 54, \"reasonable\": 32, \"unless\": 48, \"faithful\": 9, \"basically\": 143, \"against\": 281, \"sends\": 9, \"slates\": 27, \"almost\": 314, \"belong\": 5, \"winnertakesall\": 58, \"affects\": 50, \"gather\": 10, \"abolished\": 161, \"consider\": 128, \"side\": 153, \"argument\": 115, \"thoughtful\": 90, \"ones\": 256, \"pay\": 371, \"attention\": 304, \"news\": 43, \"campaigns\": 57, \"receive\": 51, \"information\": 111, \"deciding\": 157, \"predicted\": 6, \"position\": 31, \"granted\": 20, \"honor\": 3, \"decision\": 188, \"avoid\": 133, \"pressure\": 77, \"complicate\": 29, \"referred\": 8, \"lesser\": 15, \"happened\": 180, \"problem\": 487, \"versus\": 9, \"avoided\": 36, \"nixon\": 140, \"1968\": 70, \"clinton\": 57, \"1992\": 41, \"both\": 245, \"43\": 62, \"plurality\": 72, \"unwanted\": 13, \"minority\": 35, \"leaned\": 1, \"hardly\": 50, \"diffference\": 1, \"voter's\": 21, \"complete\": 31, \"full\": 64, \"2012\": 58, \"express\": 63, \"preference\": 45, \"educated\": 48, \"happenings\": 1, \"difference\": 123, \"hisher\": 12, \"chosen\": 201, \"political\": 234, \"keep\": 565, \"certainty\": 123, \"outcome\": 308, \"nationwide\": 39, \"unlikely\": 90, \"538number\": 1, \"3\": 656, \"2012's\": 22, \"obama\": 148, \"received\": 84, \"61\": 45, \"compared\": 158, \"51\": 58, \"cast\": 237, \"him\": 141, \"rodney\": 79, \"award\": 26, \"basis\": 85, \"slight\": 33, \"creates\": 102, \"landslide\": 37, \"electoralvote\": 19, \"victory\": 47, \"staes\": 13, \"tight\": 83, \"races\": 70, \"statess\": 2, \"share\": 90, \"invariably\": 34, \"exceeds\": 33, \"his\": 351, \"everyone's\": 63, \"requires\": 72, \"transregional\": 77, \"appeal\": 157, \"region\": 156, \"enough\": 353, \"regional\": 76, \"favorite\": 55, \"south\": 138, \"incentive\": 40, \"heavily\": 55, \"gains\": 15, \"increasing\": 73, \"wins\": 160, \"apppeal\": 1, \"regions\": 91, \"depended\": 9, \"normal\": 46, \"recent\": 94, \"decline\": 61, \"sales\": 14, \"lowair\": 4, \"helping\": 136, \"aspects\": 29, \"eeconomy\": 4, \"differ\": 8, \"purely\": 7, \"begin\": 167, \"caused\": 230, \"environments\": 16, \"ecosystems\": 12, \"passengers\": 24, \"approximately\": 11, \"parts\": 62, \"setting\": 13, \"emission\": 119, \"seen\": 168, \"warming\": 114, \"rising\": 34, \"oceans\": 3, \"presence\": 7, \"pollutioncaused\": 1, \"fog\": 32, \"wellbeing\": 20, \"species\": 8, \"speak\": 36, \"saw\": 29, \"improvement\": 62, \"quality\": 44, \"infer\": 2, \"regularly\": 4, \"area\": 171, \"placing\": 11, \"case\": 169, \"build\": 33, \"repaired\": 8, \"led\": 35, \"regulate\": 6, \"clearly\": 88, \"finally\": 130, \"different\": 306, \"bills\": 32, \"budget\": 14, \"diverse\": 5, \"funding\": 4, \"limitations\": 65, \"conserve\": 82, \"resources\": 159, \"allowing\": 63, \"moreover\": 39, \"buy\": 134, \"demographic\": 12, \"shifts\": 12, \"trend\": 135, \"accelerate\": 9, \"drop\": 87, \"16\": 57, \"39yearolds\": 8, \"rebuilding\": 3, \"economy\": 127, \"obviously\": 55, \"economic\": 39, \"availability\": 1, \"flexibility\": 1, \"conserving\": 10, \"improve\": 233, \"found\": 164, \"largely\": 17, \"populated\": 82, \"changing\": 178, \"worse\": 82, \"colleges\": 65, \"believe\": 546, \"majorities\": 1, \"account\": 33, \"determine\": 48, \"nondemocratic\": 43, \"great\": 470, \"contribution\": 10, \"picture\": 19, \"able\": 433, \"contribute\": 31, \"course\": 84, \"everything\": 202, \"theres\": 54, \"please\": 111, \"average\": 105, \"variables\": 2, \"complaint\": 2, \"show\": 175, \"guiding\": 1, \"truly\": 79, \"counter\": 10, \"arguments\": 73, \"bigger\": 141, \"recognition\": 7, \"special\": 16, \"occurance\": 9, \"putting\": 94, \"admittedly\": 2, \"individual\": 106, \"quirks\": 38, \"honestly\": 28, \"we've\": 27, \"got\": 153, \"hundreds\": 51, \"you've\": 8, \"works\": 89, \"meeting\": 69, \"vice\": 126, \"consist\": 12, \"myself\": 14, \"sensible\": 3, \"billions\": 14, \"sit\": 36, \"results\": 98, \"voiced\": 3, \"does'nt\": 5, \"winnertakeallsystem\": 3, \"cabinet\": 1, \"win\": 520, \"wisely\": 12, \"precise\": 12, \"fo\": 10, \"electing\": 169, \"notmean\": 1, \"onlyabout\": 1, \"evn\": 1, \"remotely\": 4, \"heard\": 127, \"maybepossibly\": 1, \"anothers\": 1, \"voicein\": 1, \"park\": 124, \"children\": 175, \"grandchildren\": 3, \"walk\": 566, \"alot\": 87, \"carpool\": 65, \"owning\": 99, \"promotes\": 24, \"reduces\": 90, \"smogpollution\": 4, \"parking\": 178, \"garage\": 52, \"develment\": 1, \"owner\": 24, \"spot\": 32, \"forty\": 17, \"thousand\": 39, \"dollars\": 101, \"national\": 73, \"violaters\": 11, \"twentyfive\": 7, \"numbered\": 98, \"twentytwo\": 6, \"euro\": 11, \"instances\": 20, \"occurred\": 41, \"expenses\": 30, \"wealthy\": 2, \"won't\": 166, \"impacted\": 13, \"family\": 85, \"busses\": 32, \"subways\": 13, \"subway\": 25, \"dollar\": 21, \"mayor\": 60, \"antanas\": 21, \"mockus\": 30, \"rain\": 79, \"hasn't\": 38, \"stopped\": 95, \"participating\": 68, \"cali\": 37, \"valledupar\": 33, \"municipal\": 17, \"authorities\": 14, \"turnout\": 29, \"enthusiastic\": 13, \"sharing\": 11, \"program\": 153, \"return\": 26, \"location\": 27, \"sivaks's\": 1, \"son\": 8, \"san\": 14, \"francisco\": 10, \"bay\": 10, \"rapid\": 13, \"beacuse\": 8, \"cool\": 17, \"save\": 409, \"wondered\": 6, \"stars\": 6, \"night\": 15, \"smoke\": 48, \"covering\": 5, \"view\": 51, \"polution\": 73, \"sixty\": 55, \"tax\": 41, \"policy\": 64, \"favors\": 34, \"gasoline\": 114, \"thoroughfare\": 15, \"virtually\": 12, \"hassle\": 15, \"enviroment\": 24, \"dolalrs\": 1, \"asked\": 35, \"thoose\": 1, \"working\": 89, \"proves\": 47, \"stressful\": 115, \"studies\": 112, \"fewer\": 245, \"purchasing\": 10, \"perfect\": 48, \"join\": 26, \"suburban\": 136, \"remain\": 26, \"aside\": 17, \"vaughn's\": 81, \"quoted\": 24, \"excerpt\": 32, \"saying\": 159, \"hoping\": 11, \"automobile\": 120, \"planning\": 65, \"globe\": 58, \"mass\": 31, \"wish\": 31, \"lessen\": 23, \"adapt\": 9, \"automobileless\": 1, \"dedicates\": 1, \"city's\": 35, \"impressed\": 3, \"revolutionary\": 41, \"unfold\": 1, \"eyes\": 27, \"amongst\": 15, \"nicerlooking\": 1, \"claims\": 63, \"restaraunts\": 2, \"contributes\": 15, \"atmosphere\": 226, \"betterlooking\": 1, \"follow\": 61, \"footsteps\": 1, \"ownership\": 85, \"buying\": 183, \"automoblies\": 3, \"obtaining\": 11, \"driver's\": 25, \"writer\": 15, \"cites\": 6, \"investment\": 11, \"company\": 47, \"doug\": 15, \"advisor\": 11, \"perspectives\": 13, \"miles\": 208, \"peaked\": 34, \"2005\": 70, \"dropped\": 54, \"steadily\": 40, \"thereafter\": 11, \"subconsciously\": 1, \"moving\": 46, \"carindependent\": 1, \"millenial\": 1, \"generation\": 50, \"contributor\": 15, \"declined\": 8, \"interest\": 69, \"carownership\": 1, \"methods\": 79, \"communication\": 6, \"social\": 99, \"media\": 173, \"cellphones\": 20, \"carpooling\": 76, \"staving\": 1, \"commuting\": 65, \"require\": 26, \"within\": 150, \"industry\": 57, \"turning\": 19, \"striving\": 4, \"energy\": 17, \"exerciseoriented\": 1, \"conservation\": 12, \"cardependent\": 2, \"ecofriendly\": 16, \"abolish\": 137, \"poses\": 8, \"threat\": 25, \"doesn\": 18, \"differently\": 15, \"al\": 203, \"gore\": 265, \"gorge\": 1, \"w\": 52, \"bush\": 189, \"won\": 283, \"passage\": 123, \"indefensible\": 213, \"tell\": 66, \"usa\": 18, \"furthermore\": 123, \"opponent\": 17, \"oh\": 15, \"hawaii\": 68, \"luckily\": 16, \"richard\": 247, \"presiding\": 7, \"senate\": 93, \"validated\": 17, \"opponent's\": 10, \"imagin\": 5, \"happens\": 89, \"notice\": 51, \"double\": 7, \"slaters\": 1, \"bound\": 14, \"conclution\": 2, \"mr\": 79, \"largest\": 180, \"release\": 36, \"fossil\": 50, \"fuels\": 46, \"harm\": 85, \"immense\": 11, \"considering\": 50, \"pros\": 49, \"cons\": 45, \"worth\": 66, \"trucks\": 24, \"factors\": 53, \"common\": 90, \"particular\": 44, \"hazardous\": 14, \"mother\": 135, \"nature\": 46, \"harming\": 25, \"territory\": 2, \"streak\": 1, \"soon\": 86, \"domain\": 2, \"pollutants\": 38, \"killing\": 38, \"accustomed\": 8, \"abuse\": 2, \"capable\": 16, \"distinguish\": 1, \"adequate\": 1, \"description\": 4, \"death\": 25, \"transporting\": 6, \"surpasses\": 1, \"bare\": 5, \"standards\": 13, \"posses\": 1, \"circumstances\": 11, \"paying\": 75, \"40\": 98, \"000\": 260, \"explains\": 123, \"fed\": 2, \"function\": 8, \"food\": 41, \"quite\": 86, \"pricey\": 4, \"hoards\": 1, \"gallons\": 10, \"substance\": 3, \"addition\": 98, \"insurance\": 68, \"swell\": 12, \"dangers\": 19, \"abnormal\": 1, \"whatsoever\": 5, \"stressfulness\": 1, \"enjoyable\": 14, \"affecting\": 24, \"everyday\": 215, \"next\": 313, \"event\": 181, \"normally\": 26, \"despite\": 61, \"gray\": 12, \"clouds\": 19, \"occasionally\": 67, \"dumped\": 6, \"showers\": 11, \"hasnt\": 5, \"apart\": 32, \"worried\": 30, \"agreed\": 32, \"reuters\": 41, \"twenty\": 40, \"seven\": 23, \"impounded\": 42, \"reaction\": 33, \"bejing\": 20, \"rules\": 64, \"rebel\": 3, \"converging\": 10, \"witnessing\": 14, \"longterm\": 22, \"curtural\": 1, \"shift\": 68, \"mimi\": 18, \"sheller\": 18, \"sociology\": 12, \"professor\": 19, \"drexel\": 11, \"university\": 20, \"changes\": 124, \"recession\": 47, \"resume\": 19, \"habit\": 30, \"poeple\": 35, \"untied\": 4, \"begun\": 26, \"priority\": 36, \"horrible\": 32, \"sides\": 38, \"nonpolluted\": 4, \"skates\": 9, \"list\": 27, \"mostly\": 78, \"laws\": 68, \"arriving\": 5, \"cloud\": 9, \"settle\": 3, \"described\": 15, \"her\": 128, \"describes\": 19, \"shaped\": 3, \"condensed\": 6, \"travelling\": 3, \"happening\": 79, \"hopefully\": 58, \"planet\": 217, \"buffer's\": 7, \"talks\": 47, \"france's\": 14, \"resulting\": 25, \"violated\": 14, \"ban's\": 1, \"thousands\": 77, \"paragraph\": 585, \"14\": 79, \"showing\": 43, \"indeed\": 19, \"heavy\": 44, \"selsky's\": 13, \"specifies\": 1, \"taken\": 214, \"modes\": 17, \"whether\": 151, \"hiking\": 36, \"human\": 81, \"okay\": 10, \"rapidly\": 19, \"old\": 101, \"habits\": 21, \"young\": 143, \"adults\": 36, \"greatly\": 156, \"widely\": 35, \"argued\": 31, \"debate\": 21, \"thats\": 140, \"unfit\": 5, \"candidate's\": 82, \"call\": 83, \"stands\": 16, \"nation's\": 28, \"properties\": 1, \"violation\": 2, \"rights\": 71, \"concerning\": 10, \"dependable\": 4, \"bestlaid\": 179, \"defenses\": 184, \"prove\": 41, \"assuringly\": 1, \"detain\": 1, \"freedom\": 99, \"speech\": 14, \"voice\": 134, \"fire\": 5, \"assure\": 7, \"gave\": 37, \"replace\": 32, \"reined\": 1, \"supreme\": 1, \"mentions\": 28, \"lost\": 207, \"gallup\": 7, \"poll\": 63, \"shortly\": 30, \"gorethanks\": 14, \"collegewon\": 19, \"presidency\": 229, \"makes\": 399, \"matters\": 40, \"keeping\": 159, \"play\": 78, \"flawed\": 39, \"claimed\": 15, \"line\": 51, \"prevent\": 91, \"mess\": 25, \"flaws\": 77, \"correct\": 48, \"listening\": 12, \"strictly\": 6, \"amercia\": 3, \"unjust\": 22, \"unamerican\": 3, \"proper\": 26, \"handle\": 9, \"thee\": 677, \"preferred\": 21, \"foremost\": 12, \"easily\": 131, \"withe\": 56, \"theere\": 22, \"disputes\": 36, \"thean\": 23, \"poster's\": 8, \"defense\": 162, \"theeir\": 32, \"dispute\": 120, \"college's\": 23, \"exceed\": 4, \"switches\": 2, \"simpler\": 36, \"anotheer\": 11, \"note\": 11, \"cases\": 60, \"ties\": 41, \"1992's\": 1, \"summarize\": 7, \"greater\": 58, \"ratheer\": 9, \"sheer\": 2, \"havng\": 1, \"transregionally\": 1, \"theem\": 15, \"prefers\": 1, \"focuses\": 13, \"issues\": 136, \"specific\": 54, \"ot\": 5, \"let's\": 37, \"regon\": 1, \"southe\": 5, \"mainly\": 53, \"theey\": 65, \"rest\": 72, \"northeeast\": 1, \"pacific\": 1, \"otheer\": 13, \"bradford\": 251, \"plumber's\": 14, \"botheer\": 1, \"theis\": 45, \"theose\": 5, \"probably\": 99, \"minds\": 31, \"visiting\": 13, \"texas\": 118, \"convince\": 19, \"tries\": 9, \"california\": 215, \"reasoning\": 28, \"convincing\": 8, \"counterattack\": 1, \"brought\": 47, \"written\": 70, \"2004\": 6, \"decade\": 11, \"theings\": 6, \"could've\": 9, \"ten\": 20, \"politics\": 39, \"updated\": 7, \"affective\": 5, \"disagreed\": 3, \"events\": 36, \"transpired\": 1, \"promises\": 5, \"2008\": 4, \"disagreeing\": 2, \"reacted\": 1, \"affected\": 27, \"final\": 75, \"witheholds\": 1, \"nation\": 241, \"summarization\": 1, \"itself\": 84, \"reliable\": 44, \"didn\": 4, \"car's\": 26, \"foot\": 21, \"ran\": 28, \"errands\": 10, \"adays\": 2, \"implementing\": 17, \"stop\": 287, \"abusing\": 4, \"invented\": 9, \"engine\": 28, \"interior\": 1, \"environmental\": 98, \"realizing\": 19, \"given\": 229, \"law\": 77, \"european\": 81, \"capitals\": 54, \"posted\": 2, \"narrow\": 5, \"congested\": 31, \"buildings\": 31, \"together\": 151, \"continent\": 7, \"implemented\": 28, \"bikesharing\": 25, \"similar\": 56, \"carsharing\": 12, \"encourages\": 19, \"pulling\": 6, \"multiple\": 79, \"school\": 137, \"plentiful\": 2, \"dioxide\": 27, \"saves\": 48, \"bill\": 104, \"executive\": 24, \"chairman\": 29, \"pitched\": 2, \"impractical\": 25, \"proposed\": 27, \"partnering\": 20, \"telecommunications\": 25, \"pedestrians\": 30, \"commercial\": 54, \"woven\": 57, \"connected\": 91, \"network\": 53, \"solution\": 55, \"eventually\": 58, \"destroying\": 25, \"solutions\": 15, \"tremendusly\": 1, \"excersice\": 2, \"controversial\": 27, \"topic\": 55, \"compromise\": 115, \"severe\": 6, \"finds\": 8, \"what's\": 43, \"we're\": 55, \"somewhat\": 19, \"kinks\": 4, \"fixed\": 37, \"causing\": 137, \"errors\": 5, \"focusing\": 76, \"basic\": 72, \"17\": 34, \"dealt\": 6, \"lucky\": 33, \"fiasco\": 50, \"crisis\": 72, \"century\": 76, \"wouldn't\": 160, \"corrupt\": 41, \"manages\": 7, \"pull\": 15, \"sending\": 10, \"altogether\": 17, \"posner\": 258, \"argue\": 139, \"believes\": 29, \"balances\": 17, \"weight\": 85, \"smaller\": 225, \"balance\": 108, \"balancing\": 4, \"anything\": 111, \"began\": 63, \"argues\": 8, \"toss\": 13, \"contradicts\": 3, \"including\": 133, \"rhode\": 88, \"island\": 87, \"carolina\": 66, \"25\": 136, \"ad\": 84, \"proof\": 23, \"irrefutable\": 3, \"loop\": 3, \"holes\": 17, \"stand\": 41, \"ground\": 9, \"ber\": 1, \"agrue\": 5, \"florida\": 171, \"inefficient\": 5, \"pitfalls\": 2, \"inevitable\": 8, \"supposed\": 68, \"proud\": 8, \"deserves\": 16, \"defenders\": 13, \"low\": 43, \"confirmed\": 2, \"betray\": 20, \"exist\": 21, \"hole\": 9, \"fabric\": 2, \"deal\": 91, \"ahead\": 16, \"whatever\": 31, \"elector\": 213, \"real\": 65, \"picking\": 111, \"wanted\": 167, \"disregard\": 14, \"ratio\": 12, \"start\": 246, \"lowers\": 31, \"morale\": 1, \"absence\": 6, \"wil\": 8, \"prioritize\": 1, \"besides\": 40, \"man\": 87, \"representatives\": 306, \"primary\": 18, \"functional\": 7, \"prides\": 5, \"surprisingly\": 14, \"influence\": 40, \"overrated\": 4, \"develop\": 16, \"fits\": 4, \"allaround\": 2, \"mode\": 22, \"unfortunately\": 19, \"fumes\": 37, \"emit\": 31, \"conserved\": 5, \"produced\": 43, \"fifty\": 53, \"gasses\": 122, \"cuts\": 12, \"deadly\": 11, \"sickness\": 5, \"overusage\": 4, \"broke\": 8, \"held\": 43, \"conserves\": 3, \"rely\": 79, \"compact\": 50, \"land\": 41, \"destroyed\": 17, \"malls\": 60, \"houses\": 30, \"building\": 35, \"aid\": 17, \"banish\": 2, \"wrongs\": 2, \"qualified\": 96, \"elected\": 213, \"louder\": 2, \"despised\": 136, \"yet\": 182, \"smartest\": 3, \"north\": 22, \"chances\": 47, \"liked\": 16, \"hugely\": 3, \"averagely\": 1, \"george\": 71, \"busch\": 5, \"1888\": 24, \"selects\": 44, \"trusted\": 82, \"nominee\": 60, \"trust\": 178, \"rarely\": 99, \"betrayed\": 59, \"total\": 85, \"tremendously\": 24, \"avoids\": 117, \"canidate\": 24, \"receives\": 82, \"repel\": 1, \"hope\": 125, \"carrying\": 50, \"plays\": 27, \"state's\": 85, \"ecosystem\": 21, \"study\": 64, \"conducted\": 6, \"overuse\": 7, \"resist\": 1, \"alternatives\": 56, \"pool\": 22, \"lack\": 88, \"impose\": 2, \"taxes\": 14, \"overrelying\": 1, \"worst\": 46, \"competition\": 5, \"until\": 70, \"enforcers\": 1, \"stepped\": 2, \"resolve\": 7, \"fighting\": 17, \"followed\": 8, \"penalize\": 1, \"monetary\": 3, \"arrested\": 1, \"complying\": 1, \"colombians\": 91, \"bringing\": 17, \"destined\": 1, \"terrible\": 39, \"breathing\": 56, \"pure\": 4, \"heart\": 19, \"obesity\": 54, \"diseases\": 10, \"companies\": 100, \"toyota\": 5, \"honda\": 4, \"business\": 65, \"ready\": 18, \"commitment\": 2, \"purchased\": 8, \"spending\": 62, \"apparently\": 9, \"yearly\": 8, \"last\": 239, \"couple\": 65, \"sociologists\": 43, \"persists\": 25, \"industries\": 12, \"2013\": 53, \"23\": 83, \"2001\": 62, \"2009\": 72, \"possibly\": 62, \"accurate\": 53, \"predicting\": 1, \"bring\": 86, \"obama's\": 22, \"ambitious\": 24, \"goals\": 39, \"act\": 72, \"carry\": 20, \"anywherein\": 1, \"section\": 34, \"eligible\": 24, \"segreagationists\": 1, \"try\": 175, \"e\": 9, \"tried\": 42, \"upper\": 6, \"handthe\": 1, \"11\": 55, \"contrary\": 13, \"equal\": 169, \"word\": 45, \"elects\": 16, \"anachronism\": 39, \"greatlyin\": 1, \"15\": 39, \"truthful\": 4, \"honest\": 19, \"votesin\": 1, \"calculated\": 1, \"higher\": 82, \"rare\": 48, \"occurancein\": 1, \"controversy\": 28, \"ads\": 31, \"littler\": 1, \"campaigning\": 45, \"luck\": 4, \"13\": 45, \"larger\": 189, \"encouraged\": 17, \"bother\": 31, \"strongly\": 50, \"brain\": 8, \"schoolwork\": 1, \"hanging\": 8, \"friends\": 158, \"anywhere\": 48, \"hear\": 81, \"talk\": 51, \"era\": 21, \"mindset\": 9, \"talking\": 40, \"wanting\": 26, \"implied\": 2, \"factual\": 3, \"articles\": 40, \"businesses\": 51, \"vast\": 18, \"morning\": 26, \"woke\": 1, \"late\": 66, \"rushing\": 5, \"door\": 9, \"early\": 22, \"headed\": 9, \"walked\": 56, \"rode\": 67, \"yesterday\": 36, \"par\": 47, \"20\": 74, \"steps\": 26, \"waitng\": 1, \"busy\": 58, \"hetic\": 1, \"extra\": 55, \"measure\": 2, \"flourish\": 6, \"rush\": 50, \"hour\": 60, \"28\": 24, \"near\": 79, \"catch\": 20, \"rushed\": 4, \"andor\": 17, \"intersting\": 1, \"step\": 86, \"5\": 194, \"damaging\": 21, \"tailpipes\": 3, \"releases\": 12, \"hazardly\": 1, \"towns\": 59, \"nodriving\": 2, \"10\": 94, \"'experiment'\": 1, \"thinking\": 68, \"unbelievable\": 5, \"imply\": 2, \"41\": 29, \"understanding\": 13, \"afraid\": 14, \"ticket\": 6, \"parents\": 35, \"haven't\": 14, \"allowed\": 189, \"saving\": 172, \"presists\": 1, \"34\": 59, \"increasingly\": 12, \"enivornment\": 3, \"pollute\": 40, \"ruins\": 6, \"rebranding\": 7, \"reminder\": 1, \"fairest\": 3, \"301\": 13, \"370\": 16, \"releived\": 1, \"urge\": 12, \"beam\": 1, \"flashing\": 1, \"smile\": 4, \"camera\": 1, \"mom's\": 1, \"iphone\": 3, \"grip\": 1, \"fourbythree\": 1, \"inch\": 3, \"square\": 26, \"plastic\": 4, \"synonymous\": 1, \"moment\": 26, \"kid\": 8, \"dreams\": 7, \"lying\": 7, \"bellydown\": 1, \"kitchen\": 1, \"pushing\": 9, \"barbie\": 2, \"jeep\": 2, \"mother's\": 2, \"feet\": 21, \"labors\": 1, \"stove\": 1, \"stark\": 1, \"scent\": 1, \"garlic\": 1, \"filling\": 13, \"noses\": 3, \"defining\": 3, \"adolescence\": 1, \"teenagers\": 23, \"refuse\": 20, \"acknowledge\": 13, \"degrading\": 2, \"qualities\": 5, \"multitude\": 8, \"improving\": 36, \"world's\": 23, \"driver\": 43, \"waking\": 7, \"squinting\": 1, \"corral\": 1, \"blurred\": 1, \"roadways\": 12, \"en\": 2, \"route\": 15, \"utilizing\": 4, \"adding\": 21, \"unaesthetic\": 1, \"energywasting\": 1, \"carbonspewing\": 1, \"processes\": 11, \"essentially\": 25, \"produce\": 64, \"ap\": 1, \"science\": 7, \"student\": 17, \"particles\": 4, \"accumulate\": 4, \"light\": 20, \"sun\": 23, \"ultraviolet\": 5, \"rays\": 12, \"stays\": 8, \"trapped\": 24, \"gradual\": 3, \"rise\": 55, \"temperature\": 14, \"unappealing\": 6, \"visualy\": 1, \"inhabitants\": 21, \"purify\": 2, \"diminishing\": 3, \"cleared\": 134, \"civilians\": 8, \"activities\": 31, \"grotesque\": 1, \"images\": 2, \"associated\": 10, \"tourists\": 5, \"palace\": 1, \"versailles\": 1, \"tear\": 4, \"eye\": 9, \"beauty\": 14, \"sting\": 1, \"variety\": 22, \"psycological\": 1, \"earth's\": 21, \"vauban's\": 12, \"enjoying\": 20, \"walker\": 4, \"trainer\": 82, \"walker's\": 1, \"psychological\": 6, \"reliance\": 16, \"humanity\": 10, \"personalized\": 1, \"jog\": 9, \"skate\": 41, \"annually\": 5, \"host\": 2, \"sprawling\": 2, \"increased\": 50, \"cardiovascular\": 1, \"hosted\": 3, \"bogota's\": 18, \"emergency\": 6, \"rooms\": 3, \"clogged\": 2, \"arteries\": 1, \"unlock\": 1, \"friend's\": 4, \"actions\": 32, \"complicated\": 52, \"cheating\": 11, \"serving\": 10, \"absoloutley\": 1, \"unlike\": 24, \"forward\": 29, \"serve\": 14, \"occured\": 12, \"thrown\": 65, \"delegations\": 50, \"vicepresident\": 21, \"casts\": 41, \"wyoming\": 110, \"representing\": 83, \"500\": 119, \"55\": 89, \"represent\": 162, \"35\": 77, \"represents\": 34, \"anybody\": 11, \"joke\": 6, \"serious\": 47, \"desire\": 27, \"federal\": 124, \"register\": 105, \"selection\": 90, \"counting\": 69, \"theen\": 14, \"resons\": 3, \"asks\": 4, \"answers\": 6, \"himself\": 15, \"theier\": 6, \"faithe\": 2, \"theing\": 7, \"restores\": 47, \"virtue\": 31, \"malapportionment\": 27, \"decreed\": 26, \"metheod\": 13, \"times\": 186, \"prevents\": 30, \"receving\": 1, \"bothe\": 5, \"arevoting\": 1, \"theough\": 4, \"theink\": 9, \"assertions\": 20, \"spurious\": 12, \"garentee\": 2, \"jimmy\": 63, \"carter\": 65, \"chamber\": 43, \"commerce\": 44, \"aflcio\": 29, \"answer\": 44, \"abolishing\": 47, \"foisting\": 1, \"proportionally\": 2, \"represented\": 50, \"faulty\": 18, \"efficacious\": 1, \"constantly\": 59, \"deceived\": 3, \"omit\": 1, \"loyalty\": 6, \"honesty\": 6, \"fulfillment\": 1, \"succeded\": 4, \"deception\": 3, \"deferment\": 2, \"evident\": 21, \"stable\": 11, \"foundation\": 10, \"vein\": 25, \"whomever\": 86, \"pellucid\": 1, \"continuation\": 3, \"representative\": 93, \"outrageous\": 11, \"sane\": 1, \"intellegent\": 1, \"ubsurd\": 1, \"representation\": 100, \"whose\": 21, \"claim\": 77, \"intellectual\": 1, \"beings\": 17, \"house's\": 23, \"expected\": 38, \"reflect\": 66, \"971\": 20, \"deadlocked\": 13, \"1976\": 33, \"mere\": 24, \"559\": 28, \"ohio\": 53, \"687\": 26, \"castastrophe\": 1, \"told\": 38, \"false\": 20, \"representations\": 1, \"liar\": 1, \"ship\": 4, \"howcome\": 1, \"sunken\": 1, \"switching\": 12, \"transition\": 8, \"beloved\": 8, \"desired\": 28, \"represenatives\": 5, \"unproportionally\": 1, \"justly\": 3, \"defied\": 6, \"incorrectly\": 2, \"indirectly\": 9, \"chant\": 1, \"unicen\": 1, \"ideas\": 70, \"coming\": 87, \"liming\": 2, \"breaking\": 18, \"growing\": 82, \"expanding\": 7, \"factories\": 19, \"we'll\": 15, \"exists\": 8, \"decades\": 38, \"ignoring\": 18, \"ignore\": 30, \"medicine\": 2, \"cures\": 1, \"illnesses\": 6, \"quicker\": 38, \"cost\": 108, \"jsut\": 2, \"cr\": 1, \"we'd\": 13, \"opening\": 19, \"interstates\": 2, \"pass\": 22, \"trees\": 10, \"oxygen\": 21, \"wasn't\": 34, \"stopping\": 19, \"instance\": 84, \"must've\": 2, \"colombian\": 38, \"participate\": 52, \"excited\": 3, \"trip\": 11, \"west\": 2, \"coast\": 2, \"summer\": 28, \"ive\": 1, \"fantasized\": 1, \"surfing\": 1, \"beaches\": 2, \"skiing\": 1, \"mountains\": 2, \"landed\": 1, \"la\": 3, \"hustle\": 2, \"bustle\": 2, \"miami\": 23, \"overwhelming\": 12, \"peoples\": 125, \"views\": 46, \"farther\": 5, \"provide\": 56, \"carusers\": 1, \"stat\": 3, \"presents\": 7, \"delivery\": 33, \"add\": 53, \"devastating\": 4, \"projects\": 10, \"effort\": 76, \"29\": 58, \"protecting\": 8, \"sustainable\": 1, \"pedestrian\": 42, \"ultimately\": 51, \"tragic\": 6, \"accidents\": 239, \"upwards\": 4, \"5000\": 6, \"societies\": 20, \"preventable\": 2, \"wheel\": 30, \"guard\": 3, \"texting\": 13, \"helped\": 74, \"situation\": 104, \"solely\": 8, \"describing\": 2, \"spreading\": 25, \"latinamerica\": 1, \"intention\": 4, \"safer\": 169, \"importance\": 28, \"carusage\": 3, \"crucial\": 20, \"diminishes\": 2, \"related\": 19, \"outside\": 105, \"highway\": 63, \"advances\": 9, \"slow\": 32, \"relax\": 21, \"quote\": 80, \"stabilized\": 1, \"burning\": 21, \"coal\": 4, \"boards\": 2, \"ect\": 15, \"passages\": 9, \"face\": 78, \"lots\": 54, \"prices\": 67, \"aware\": 61, \"tickets\": 9, \"mantanace\": 1, \"tires\": 9, \"lights\": 13, \"oil\": 37, \"lmiting\": 1, \"raise\": 11, \"resouses\": 1, \"stoping\": 4, \"droping\": 1, \"dying\": 26, \"fron\": 1, \"motorcyclists\": 1, \"bikers\": 5, \"drunk\": 33, \"sum\": 17, \"access\": 27, \"currently\": 44, \"belief\": 11, \"several\": 76, \"systems\": 32, \"operating\": 6, \"improvements\": 25, \"spaces\": 17, \"ailments\": 1, \"sustainment\": 1, \"author\": 134, \"shares\": 11, \"story\": 16, \"incredibly\": 16, \"unstable\": 6, \"unsafe\": 7, \"stepping\": 10, \"assist\": 15, \"management\": 2, \"shared\": 23, \"expaned\": 1, \"upon\": 94, \"mid1990s\": 15, \"construction\": 42, \"118\": 68, \"latin\": 22, \"beggining\": 3, \"cater\": 3, \"discusses\": 14, \"figures\": 8, \"hopes\": 13, \"commerical\": 3, \"netowork\": 1, \"accessable\": 2, \"concious\": 3, \"reliant\": 9, \"culutre\": 1, \"discussed\": 10, \"adjusted\": 10, \"growth\": 17, \"analysis\": 12, \"reseach\": 1, \"comapny\": 1, \"vehichles\": 2, \"internet\": 54, \"telecommunicating\": 2, \"meet\": 53, \"renewal\": 8, \"center\": 26, \"appealing\": 15, \"drawn\": 6, \"epty\": 1, \"nesters\": 5, \"apps\": 24, \"facilitated\": 14, \"flexible\": 17, \"arrangements\": 15, \"evolution\": 18, \"van\": 14, \"services\": 32, \"command\": 2, \"unneccesary\": 2, \"positively\": 25, \"impactful\": 5, \"deterioration\": 2, \"orient\": 1, \"inciting\": 1, \"array\": 2, \"alive\": 8, \"ages\": 20, \"words\": 44, \"fourteen\": 5, \"legally\": 5, \"sir\": 9, \"awarding\": 21, \"induces\": 17, \"tossup\": 82, \"18\": 26, \"randomly\": 8, \"eighteen\": 11, \"old's\": 1, \"republic\": 14, \"uneducated\": 13, \"studying\": 2, \"choices\": 34, \"19\": 48, \"knew\": 27, \"gain\": 49, \"plurilaty\": 1, \"popularity\": 82, \"regard\": 18, \"interests\": 34, \"presidents\": 183, \"wasnt\": 6, \"win's\": 1, \"lets\": 95, \"adressed\": 4, \"strong\": 44, \"visited\": 23, \"posibility\": 1, \"anyways\": 18, \"relate\": 5, \"highschool\": 3, \"rude\": 2, \"nicest\": 2, \"woman\": 13, \"letter\": 57, \"healther\": 4, \"breath\": 77, \"wether\": 13, \"lungs\": 36, \"respotory\": 1, \"wouldent\": 3, \"spent\": 52, \"gass\": 7, \"imiting\": 1, \"whe\": 1, \"dishing\": 1, \"log\": 1, \"till\": 5, \"text\": 49, \"bet\": 5, \"cross\": 8, \"thinks\": 29, \"abot\": 2, \"ypu\": 2, \"realse\": 3, \"pace\": 9, \"sudden\": 5, \"die\": 31, \"areally\": 1, \"hospital\": 8, \"paymeny\": 1, \"nedd\": 1, \"struggling\": 8, \"survie\": 1, \"saved\": 38, \"donig\": 1, \"illogical\": 8, \"wishes\": 14, \"truth\": 22, \"wory\": 1, \"meaning\": 107, \"powers\": 7, \"slide\": 2, \"meant\": 23, \"tied\": 27, \"produces\": 47, \"selecting\": 75, \"democrats\": 45, \"21\": 40, \"winnter\": 1, \"soend\": 1, \"waste\": 73, \"anymore\": 97, \"doesnt\": 80, \"swings\": 11, \"paragaph\": 1, \"unfairly\": 8, \"catastrophe\": 37, \"voter\": 84, \"discounts\": 1, \"inconsequential\": 2, \"heed\": 1, \"obvious\": 42, \"unfairness\": 39, \"propagated\": 1, \"expressed\": 13, \"exludes\": 1, \"48\": 4, \"mattered\": 3, \"undeserved\": 1, \"instituted\": 4, \"outshine\": 1, \"presented\": 16, \"obliged\": 1, \"occurace\": 1, \"betraying\": 2, \"misrepresentation\": 2, \"vastly\": 4, \"incomparable\": 1, \"hundred\": 61, \"injustice\": 12, \"unthinkable\": 3, \"instituting\": 3, \"unrealistic\": 4, \"unsupported\": 1, \"insignificant\": 8, \"evidence\": 71, \"invalidating\": 2, \"article's\": 1, \"relies\": 8, \"stating\": 35, \"tendency\": 2, \"populations\": 39, \"parochial\": 1, \"shortsighted\": 1, \"viewpoint\": 4, \"elite\": 2, \"aristocracy\": 1, \"fourth\": 12, \"deluded\": 1, \"varying\": 9, \"nowhere\": 4, \"merit\": 1, \"fifth\": 7, \"disadvantage\": 20, \"averting\": 1, \"complex\": 8, \"refuted\": 1, \"outwieghed\": 1, \"supporting\": 17, \"intelligent\": 3, \"liberty\": 9, \"pursuit\": 2, \"happiness\": 41, \"freedoms\": 4, \"available\": 41, \"trustworthy\": 19, \"sadly\": 14, \"ended\": 23, \"polls\": 11, \"fought\": 9, \"sounds\": 73, \"separated\": 7, \"victor\": 4, \"loser\": 8, \"equivalent\": 5, \"recieve\": 35, \"rewards\": 2, \"supported\": 12, \"deserve\": 39, \"catastrophic\": 5, \"opportunities\": 32, \"wasting\": 29, \"valuable\": 13, \"breathe\": 91, \"mask\": 6, \"heads\": 7, \"tremendous\": 16, \"disadvantages\": 48, \"frequently\": 13, \"rescind\": 42, \"heidrum\": 20, \"transportion\": 12, \"finding\": 39, \"newer\": 8, \"stared\": 1, \"skyrocketed\": 5, \"sutdies\": 1, \"liscense\": 7, \"summerize\": 1, \"extrodinary\": 1, \"cease\": 4, \"efficent\": 2, \"coalition\": 4, \"frees\": 1, \"machines\": 29, \"inventions\": 14, \"throne\": 2, \"experimental\": 35, \"2006\": 18, \"bicycling\": 17, \"tram\": 25, \"anxiety\": 5, \"nations\": 36, \"denser\": 42, \"milk\": 1, \"eggs\": 2, \"warning\": 3, \"fight\": 12, \"fear\": 20, \"typical\": 7, \"citiy\": 1, \"turned\": 34, \"history\": 54, \"planets\": 2, \"innventions\": 2, \"benifits\": 8, \"everybody\": 59, \"ho\": 3, \"payments\": 27, \"plus\": 58, \"outweight\": 5, \"percentile\": 2, \"droped\": 3, \"fold\": 1, \"renewing\": 1, \"diving\": 1, \"fad\": 5, \"introduced\": 13, \"carreduced\": 6, \"shocking\": 17, \"implement\": 8, \"fully\": 19, \"outskirts\": 15, \"freiburg\": 25,